<!doctype html>
<html>
  <head>
    <meta charset="utf-8" />
    <meta content="chrome=1" http-equiv="X-UA-Compatible" />
    <meta content="noindex" name="robots" />
    <title>Andreas Source - My Projects</title>
    <link href="stylesheets/styles.css" rel="stylesheet" />
    <link href="stylesheets/pygment_trac.css" rel="stylesheet" />
    <script src="https://ajax.googleapis.com/ajax/libs/jquery/1.7.1/jquery.min.js"></script><script src="javascripts/main.js"></script><!--[if lt IE 9]>
      <script src="//html5shiv.googlecode.com/svn/trunk/html5.js"></script>
    <![endif]-->
    <meta content="width=device-width, initial-scale=1, user-scalable=no" name="viewport" />
  </head>
  <body style="cursor: auto;">
    <header>
      <h1>
        Andreas Source</h1>
      <p>
        &nbsp;</p>
    </header>
    <div id="banner">
      <!--<a href="https://github.com/libandreas" class="button fork"><strong>View On GitHub</strong></a>--><a class="button fork" href="devmail.html"><strong>&Sigma;&epsilon;&lambda;ί&delta;&alpha; &Epsilon;&pi;&iota;&kappa;&omicron;&iota;&nu;&omega;&nu;ί&alpha;&sigmaf;</strong></a></div>
    <!-- end banner -->
    <div class="wrapper">
      <nav>
        <ul>
        </ul>
      </nav>
      <section>
        <!-- ANDREAS MODIFY START-->
        <p>
          &Epsilon;&delta;ώ &theta;&alpha; &beta;&rho;&epsilon;ί&tau;&epsilon; ό&lambda;&alpha; &tau;&alpha; &alpha;&nu;&omicron;&iota;&chi;&tau;ά project &tau;&alpha; &omicron;&pi;&omicron;ί&alpha; &epsilon;ί&nu;&alpha;&iota; &epsilon;&pi;ί &tau;&omicron; &pi;&lambda;&epsilon;ί&sigma;&tau;&omicron;&nu; &pi;&rho;&omicron;&gamma;&rho;ά&mu;&mu;&alpha;&tau;&alpha; &gamma;&iota;&alpha; &tau;&eta;&nu; &lambda;&epsilon;&iota;&tau;&omicron;&upsilon;&rho;&gamma;ί&alpha; &kappa;&alpha;&iota; &kappa;&alpha;&tau;&alpha;&sigma;&kappa;&epsilon;&upsilon;ή &delta;&upsilon;&nu;&alpha;&mu;&iota;&kappa;ώ&nu; &iota;&sigma;&tau;&omicron;&sigma;&epsilon;&lambda;ί&delta;&omega;&nu; &epsilon;&iota;&delta;&iota;&kappa;ώ&nu; &lambda;&epsilon;&iota;&tau;&omicron;&upsilon;&rho;&gamma;&iota;ώ&nu;, &tau;&alpha; project έ&chi;&omicron;&upsilon;&nu; &sigma;&alpha;&nu; &sigma;&kappa;&omicron;&pi;ό &nu;&alpha; &chi;&rho;&eta;&sigma;&iota;&mu;&omicron;&pi;&omicron;&iota;&eta;&theta;&omicron;ύ&nu; &alpha;&pi;ό &tau;&rho;ί&tau;&omicron;&upsilon;&sigmaf; &kappa;&alpha;&tau;&alpha;&sigma;&kappa;&epsilon;&upsilon;&alpha;&sigma;&tau;έ&sigmaf; &iota;&sigma;&tau;&omicron;&sigma;&epsilon;&lambda;ί&delta;&omega;&nu;, &eta; &omicron;&pi;&omicron;ί&omicron;&iota; &chi;&rho;&eta;&sigma;&iota;&mu;&omicron;&pi;&omicron;&iota;ή&sigma;&omicron;&upsilon;&nu; &tau;&alpha; project &mu;&omicron;&upsilon;, &kappa;&alpha;&iota; &nu;&alpha; &phi;&tau;&iota;ά&xi;&omicron;&upsilon;&nu; έ&tau;&sigma;&iota; &epsilon;ύ&kappa;&omicron;&lambda;&alpha; &tau;&eta;&nu; &delta;&iota;&kappa;ή &tau;&omicron;&upsilon;&sigmaf; &iota;&sigma;&tau;&omicron;&sigma;&epsilon;&lambda;ί&delta;&alpha; &chi;&omega;&rho;ί&sigmaf; &pi;&omicron;&lambda;&lambda;έ&sigmaf; &gamma;&nu;ώ&sigma;&epsilon;&iota;&sigmaf; &kappa;&alpha;&iota; &chi;&omega;&rho;ί&sigmaf; &pi;&omicron;&lambda;ύ &chi;&rho;ό&nu;&omicron;.</p>
        <p>
          &Epsilon;&pi;ί&sigma;&eta;&sigmaf; &epsilon;&delta;ώ &theta;&alpha; &beta;&rho;&epsilon;ί&tau;&epsilon; &epsilon;&nu;&alpha; &pi;&omicron;&lambda;ύ &kappa;&alpha;&lambda;ό portofolio &alpha;&pi;&omicron; &tau;&eta;&sigmaf; &iota;&sigma;&tau;&omicron;&sigma;&epsilon;&lambda;ί&delta;&omega;&nu; &kappa;&alpha;&theta;ώ&sigmaf; &kappa;&alpha;&iota; &tau;&alpha; &pi;&rho;&omicron;&gamma;&rho;ά&mu;&mu;&alpha;&tau;&alpha; &iota;&sigma;&tau;&omicron;&sigma;&epsilon;&lambda;ί&delta;&omega;&nu; &pi;&omicron;&upsilon; &epsilon;&chi;&omega; &phi;&tau;&iota;ά&xi;&epsilon;&iota;.</p>
        <h1>
          Small Projects</h1>
        <table align="center" border="0" cellpadding="1" cellspacing="1" style="width:600px">
          <tbody>
            <tr>
              <td style="text-align: center; vertical-align: top; width: 300px;">
                <h2>
                  <a href="http://etergat.gr/" target="_blank">Etergat.gr</a></h2>
                <img alt="" src="http://i.imgur.com/7r1CSQf.jpg" style="width:188px" />
                <p>
                  &Pi;&rho;ό&kappa;&epsilon;&iota;&tau;&alpha;&iota; &gamma;&iota;&alpha; έ&nu;&alpha; &alpha;&pi;&lambda;ό &mu;&epsilon; 5-6 &sigma;&epsilon;&lambda;ί&delta;&epsilon;&sigmaf; &kappa;&alpha;&iota; &mu;&iota;&alpha; &sigma;&epsilon;&lambda;ί&delta;&alpha; &epsilon;&pi;&iota;&kappa;&omicron;&iota;&nu;&omega;&nu;ί&alpha;&sigmaf; &mu;&epsilon; &chi;ά&rho;&tau;&eta;, &pi;&lambda;ή&rho;&omega;&sigmaf; &delta;&upsilon;&nu;&alpha;&mu;&iota;&kappa;ό.</p>
              </td>
              <td style="text-align: center; vertical-align: top; width: 300px;">
                <h2>
                  <a href="http://laxamentumRes.eu/" target="_blank">LaxamentumRes.eu</a></h2>
                <img alt="" src="http://i.imgur.com/Lf6KEyW.jpg" style="width:180px" />
                <p>
                  &Pi;&rho;ό&kappa;&epsilon;&iota;&tau;&alpha;&iota; &gamma;&iota;&alpha; site &mu;&epsilon; &pi;&omicron;&lambda;ύ&pi;&lambda;&omicron;&kappa;&omicron; template, &alpha;&rho;&kappa;&epsilon;&tau;ά &pi;&omicron;&lambda;ύ&pi;&lambda;&omicron;&kappa;&omicron; &kappa;&alpha;&theta;ώ&sigmaf; &delta;&epsilon;&nu; &epsilon;ί&chi;&epsilon; &kappa;&alpha;&mu;ί&alpha; &sigma;ύ&sigma;&tau;&eta;&mu;ά &pi;&epsilon;&rho;&iota;&epsilon;&chi;&omicron;&mu;έ&nu;&omicron;&upsilon; &kappa;&alpha;&iota; ό&lambda;&omicron; &tau;&omicron; &kappa;&epsilon;ί&mu;&epsilon;&nu;&omicron; &sigma;&tau;&eta;&nu; html ή&tau;&alpha;&nu; &sigma;&upsilon;&nu;&delta;&epsilon;ό&mu;&epsilon;&nu;&omicron; &mu;&epsilon; js &kappa;&alpha;&iota; css &pi;&alpha;&nu;&tau;&omicron;ύ, &delta;&iota;&alpha;&theta;έ&tau;&eta; &kappa;&alpha;&iota; έ&nu;&alpha;&nu; &alpha;&upsilon;&tau;ό&nu;&omicron;&mu;&omicron; &sigma;ύ&sigma;&tau;&eta;&mu;ά &epsilon;&pi;&iota;&kappa;&omicron;&iota;&nu;&omega;&nu;ί&alpha;&sigmaf;.</p>
              </td>
            </tr>
            <tr>
              <td style="text-align: center; vertical-align: top; width: 300px;">
                <h2>
                  <a href="http://Hapenet.eu/" target="_blank">Hapenet.eu</a></h2>
                <img alt="" src="http://i.imgur.com/pAPtAO2.png" style="width:180px" />
                <p>
                  &Pi;&rho;ό&kappa;&epsilon;&iota;&tau;&alpha;&iota; &gamma;&iota;&alpha; έ&nu;&alpha; &alpha;&pi;&lambda;ό &mu;&epsilon; 5-6 &sigma;&epsilon;&lambda;ί&delta;&epsilon;&sigmaf; &pi;&epsilon;&rho;&iota;&gamma;&rho;ά&phi;&epsilon;&iota; έ&nu;&alpha; &delta;ί&kappa;&tau;&upsilon;&omicron; &pi;&rho;&omicron;ώ&theta;&eta;&sigma;&eta;&sigmaf; &upsilon;&pi;&eta;&rho;&epsilon;&sigma;ίώ&nu; &kappa;&alpha;&iota; &epsilon;ί&nu;&alpha;&iota; &pi;&lambda;ή&rho;&omega;&sigmaf; &delta;&upsilon;&nu;&alpha;&mu;&iota;&kappa;ό.</p>
              </td>
              <td style="text-align: center; vertical-align: top; width: 300px;">
                a</td>
            </tr>
          </tbody>
        </table>
        <h1>
          E-Shop&#39;s</h1>
        <hr />
        <h2>
          <a href="http://elinorshop.eu/" target="_blank">ElinorShop.eu</a></h2>
        <p style="text-align: center;">
          <img alt="" src="http://i.imgur.com/QXXtMu1.png" style="width: 300px; float: left;" /></p>
        <p>
          &nbsp;</p>
        <p>
          &nbsp;</p>
        <p>
          &nbsp;</p>
        <p>
          &nbsp;</p>
        <p>
          &nbsp;</p>
        <p>
          &Pi;&rho;ό&kappa;&epsilon;&iota;&tau;&alpha;&iota; &gamma;&iota;&alpha; online &kappa;&alpha;&tau;&alpha;&sigma;&tau;&eta;&mu;&alpha; &mu;&epsilon; &epsilon;&iota;&delta;&iota;&kappa;ή&sigmaf; &kappa;&alpha;&tau;&alpha;&sigma;&kappa;&epsilon;&upsilon;ή&sigmaf; template, &kappa;&alpha;&iota; &mu;&epsilon; &tau;&rho;ό&pi;&omicron;&upsilon;&sigmaf; &pi;&lambda;&eta;&rho;&omicron;&mu;ή&sigmaf;, &pi;&rho;ό&kappa;&epsilon;&tau;&alpha;&iota; &gamma;&iota;&alpha; &kappa;&alpha;&nu;&omicron;&nu;&iota;&kappa;ό e-shop.</p>
        <ul>
          <li>
            <strong>CMS, &Sigma;ύ&sigma;&tau;&eta;&mu;&alpha; &Delta;&upsilon;&nu;&alpha;&mu;&iota;&kappa;&omicron;ύ &Pi;&epsilon;&rho;&iota;&epsilon;&chi;&omicron;&mu;έ&nu;&omicron;&upsilon;: </strong>OpenCart</li>
          <li>
            <strong>Template, &Pi;&rho;ό&tau;&upsilon;&pi;&omicron;: </strong>OpenCart (Modifed)</li>
          <li>
            <strong>DataBase, &Beta;ά&sigma;&eta; &Delta;&epsilon;&delta;&omicron;&mu;έ&nu;&omega;&nu;: </strong>MySQL</li>
          <li>
            <strong>&Gamma;&lambda;ώ&sigma;&sigma;&alpha; &Pi;&rho;&omicron;&gamma;&rho;&alpha;&mu;&alpha;&tau;&iota;&sigma;&mu;&omicron;ύ: </strong>PHP, Javascript</li>
        </ul>
        <hr />
        <h2>
          <a href="http://myflowers.gr/" target="_blank">MyFlowers.gr</a></h2>
        <p style="text-align: center;">
          <img alt="" src="http://i.imgur.com/YPeiVRE.png" style="float:left; width:300px" /> <img alt="" src="http://i.imgur.com/0UrTwnN.png" style="height: 188px; margin-left: 3px; float: left;" /></p>
        <p>
          &nbsp;</p>
        <p>
          &nbsp;</p>
        <p>
          &nbsp;</p>
        <p>
          &nbsp;</p>
        <p>
          &nbsp;</p>
        <p>
          &Pi;&rho;ό&kappa;&epsilon;&iota;&tau;&alpha;&iota; &gamma;&iota;&alpha; online &kappa;&alpha;&tau;&alpha;&sigma;&tau;&eta;&mu;&alpha; &mu;&epsilon; &epsilon;&iota;&delta;&iota;&kappa;ή&sigmaf; &kappa;&alpha;&tau;&alpha;&sigma;&kappa;&epsilon;&upsilon;ή&sigmaf; template, &kappa;&alpha;&iota; &mu;&epsilon; &tau;&rho;ό&pi;&omicron;&upsilon;&sigmaf; &pi;&lambda;&eta;&rho;&omicron;&mu;ή&sigmaf;, &pi;&rho;ό&kappa;&epsilon;&tau;&alpha;&iota; &gamma;&iota;&alpha; &kappa;&alpha;&nu;&omicron;&nu;&iota;&kappa;ό e-shop.</p>
        <ul>
          <li>
            <strong>CMS, &Sigma;ύ&sigma;&tau;&eta;&mu;&alpha; &Delta;&upsilon;&nu;&alpha;&mu;&iota;&kappa;&omicron;ύ &Pi;&epsilon;&rho;&iota;&epsilon;&chi;&omicron;&mu;έ&nu;&omicron;&upsilon;: </strong>Prestashop</li>
          <li>
            <strong>Template, &Pi;&rho;ό&tau;&upsilon;&pi;&omicron;: </strong>TechMarket (Modifed)</li>
          <li>
            <strong>DataBase, &Beta;ά&sigma;&eta; &Delta;&epsilon;&delta;&omicron;&mu;έ&nu;&omega;&nu;: </strong>MySQL</li>
          <li>
            <strong>&Gamma;&lambda;ώ&sigma;&sigma;&alpha; &Pi;&rho;&omicron;&gamma;&rho;&alpha;&mu;&alpha;&tau;&iota;&sigma;&mu;&omicron;ύ: </strong>PHP, Javascript, RainTpl</li>
        </ul>
        <h1>
          <a href="http://sharkbet.gr"><span style="color: rgb(57, 57, 57); font-size: 24px; line-height: 1.1; font-weight: 300;">SharkBet.gr</span></a></h1>
        <p>
          <img alt="" src="http://i.imgur.com/ekk0zGY.jpg" style="width: 300px; float: left;" /></p>
        <p>
          &nbsp;</p>
        <p>
          &nbsp;</p>
        <p>
          &nbsp;</p>
        <p>
          &nbsp;</p>
        <p>
          <br />
          &Pi;&rho;ό&kappa;&epsilon;&iota;&tau;&alpha;&iota; &gamma;&iota;&alpha; έ&nu;&alpha; &alpha;&pi;ό &tau;&alpha; &pi;&omicron;&iota;&omicron; &epsilon;&pi;&alpha;&gamma;&gamma;&epsilon;&lambda;&mu;&alpha;&tau;&iota;&kappa;ά site &pi;&omicron;&upsilon; έ&chi;&omicron;&upsilon;&nu; &phi;&tau;&iota;&alpha;&chi;&tau;&epsilon;ί &pi;&omicron;&tau;έ &gamma;&iota;&alpha; &tau;&omicron; &epsilon;&lambda;&lambda;&eta;&nu;ό&phi;&omega;&nu;&omicron;&upsilon;&sigmaf; &epsilon;&pi;&iota;&sigma;&kappa;έ&pi;&tau;&epsilon;&sigmaf;, &epsilon;ί&nu;&alpha;&iota; &phi;&tau;&iota;&alpha;&gamma;&mu;έ&nu;&omicron; &chi;&omega;&rho;ί&sigmaf; CMS, &kappa;&alpha;&iota; &epsilon;ί&nu;&alpha;&iota; &pi;&alpha;&rho;ό&lambda;&alpha; &alpha;&upsilon;&tau;ά &pi;&lambda;ή&rho;&omega;&sigmaf; &delta;&upsilon;&nu;&alpha;&mu;&iota;&kappa;ό. &Alpha;&nu;&alpha;&lambda;&alpha;&mu;&beta;ά&nu;&epsilon;&iota; &pi;&omicron;&lambda;ύ&pi;&lambda;&omicron;&kappa;&epsilon;&sigmaf; &epsilon;&iota;&delta;&iota;&kappa;έ&sigmaf; &lambda;&epsilon;&iota;&tau;&omicron;&upsilon;&rho;&gamma;ί&epsilon;&sigmaf; &pi;&omicron;&upsilon; &tau;&alpha; joomla, wordpress, drupal, getsimple, &delta;&epsilon;&nu; &kappa;ά&nu;&omicron;&upsilon;&nu; &kappa;&alpha;&iota; &omicron;ύ&tau;&epsilon; &epsilon;ί&nu;&alpha;&iota; &eta; &delta;&omicron;&upsilon;&lambda;&epsilon;&iota;ά &tau;&omicron;&upsilon;&sigmaf; &nu;&alpha; &kappa;ά&nu;&omicron;&upsilon;&nu;, &gamma;&iota;&alpha; &alpha;&upsilon;&tau;ό &tau;&eta;&nu; &delta;&omicron;&upsilon;&lambda;&epsilon;ί&alpha; &tau;&omicron;&upsilon; &delta;&upsilon;&nu;&alpha;&mu;&iota;&kappa;&omicron;ύ &tau;&eta;&nu; &alpha;&nu;&alpha;&lambda;&alpha;&mu;&beta;ά&nu;&omicron;&upsilon;&nu; custom php &kappa;ώ&delta;&iota;&kappa;&alpha;&sigmaf;, &omicron;&pi;&omicron;ί&omicron;&sigmaf; &beta;&rho;ί&sigma;&kappa;&epsilon;&tau;&epsilon; &mu;έ&sigma;&alpha; &sigma;&tau;&eta;&nu; html &sigma;&epsilon;&lambda;ί&delta;&epsilon;&sigmaf; &alpha;&lambda;&lambda;ά &kappa;&alpha;&iota; &sigma;&epsilon; &xi;&epsilon;&chi;&omega;&rho;&iota;&sigma;&tau;ά &alpha;&rho;&chi;&epsilon;ί&alpha;, &delta;&epsilon;&nu; &delta;&iota;&alpha;&theta;έ&tau;&epsilon;&iota; &beta;ά&sigma;&eta; &delta;&epsilon;&delta;&omicron;&mu;έ&nu;&omega;&nu; &tau;ύ&pi;&omicron;&upsilon; .db &gamma;&iota;&alpha;&tau;ί &omicron;&iota; &pi;&lambda;&eta;&rho;&omicron;&phi;&omicron;&rho;ί&epsilon;&sigmaf; &alpha;&pi;&omicron;&theta;&eta;&kappa;&epsilon;ύ&omicron;&nu;&tau;&alpha;&iota; &alpha;&pi;&epsilon;&upsilon;&theta;&epsilon;ί&alpha;&sigmaf; &sigma;&tau;&omicron; &sigma;ύ&sigma;&tau;&eta;&mu;&alpha; &alpha;&rho;&chi;&epsilon;ί&omega;&nu;, &mu;&epsilon;&tau;&alpha;&phi;έ&rho;&epsilon;&tau;&epsilon; &alpha;&pi;ό server &sigma;&epsilon; server &pi;&omicron;&lambda;ύ &epsilon;ύ&kappa;&omicron;&lambda;&alpha; &mu;&epsilon; &mu;ί&alpha; &alpha;&pi;&lambda;ή &alpha;&nu;&tau;&iota;&gamma;&rho;&alpha;&phi;ή &alpha;&rho;&chi;&epsilon;ί&omega;&nu;, &epsilon;ί&nu;&alpha;&iota; &tau;&epsilon;&lambda;&epsilon;ί&omega;&sigmaf; &alpha;&upsilon;&tau;ό&nu;&omicron;&mu;&omicron; &lambda;&epsilon;&iota;&tau;&omicron;&upsilon;&rho;&gamma;&epsilon;ί &sigma;&epsilon; ό&lambda;&omicron;&upsilon;&sigmaf; &tau;&omicron;&upsilon;&sigmaf; server.</p>
        <p>
          &Pi;&rho;ό&kappa;&epsilon;&iota;&tau;&alpha;&iota; &gamma;&iota;&alpha; έ&nu;&alpha; &sigma;&tau;&omicron;&iota;&chi;&eta;&mu;&alpha;&tau;&iota;&kappa;ό - &alpha;&theta;&lambda;&eta;&tau;&iota;&kappa;ό site, &phi;&tau;&iota;&alpha;&gamma;&mu;έ&nu;&omicron; &pi;&lambda;ή&rho;&omega;&sigmaf; &alpha;&pi;ό &tau;&omicron; &mu;&eta;&delta;έ&nu;, &pi;&epsilon;&rho;&iota;&lambda;&alpha;&mu;&beta;ά&nu;&epsilon;&iota; &kappa;&alpha;&iota; &tau;&alpha; &pi;&rho;&omicron;&phi;ί&lambda;, &pi;&epsilon;&rho;&iota;&lambda;&alpha;&mu;&beta;ά&nu;&epsilon;&iota; custom (ό&chi;&iota; έ&tau;&omicron;&iota;&mu;&alpha;) &sigma;ύ&sigma;&tau;&eta;&mu;&alpha; &pi;&lambda;&eta;&rho;&omega;&mu;ώ&nu;, &sigma;ύ&sigma;&tau;&eta;&mu;&alpha; έ&gamma;&gamma;&rho;&alpha;&phi;&eta;&sigmaf; &kappa;&alpha;&iota; &delta;&iota;&alpha;&chi;&epsilon;ί&rho;&iota;&sigma;ή&sigmaf; &chi;&rho;&eta;&sigma;&tau;ώ&nu;, &sigma;ύ&sigma;&tau;&eta;&mu;&alpha; &delta;&iota;&alpha;&chi;&epsilon;ί&rho;&iota;&sigma;ή&sigmaf; &pi;&alpha;&rho;&alpha;&gamma;&gamma;&epsilon;&lambda;&iota;ώ&nu; &kappa;&alpha;&iota; &sigma;&upsilon;&nu;&delta;&rho;&omicron;&mu;ώ&nu; &kappa;&alpha;&iota; &xi;&epsilon;&kappa;&lambda;&epsilon;ί&delta;&omega;&mu;&alpha; &sigma;&epsilon;&lambda;ί&delta;&omega;&nu;, &kappa;&alpha;&iota; &epsilon;&iota;&delta;&iota;&kappa;ό &pi;&rho;ό&gamma;&rho;&alpha;&mu;&mu;&alpha; tv, &pi;&omicron;&lambda;ύ&pi;&lambda;&omicron;&kappa;&alpha; &mu;&epsilon;&nu;&omicron;ύ &mu;&epsilon; &epsilon;&iota;&kappa;ό&nu;&epsilon;&sigmaf; &mu;&epsilon; css &kappa;&alpha;&iota; JQuery (JavaScript), &kappa;&alpha;&theta;ώ&sigmaf; &kappa;&alpha;&iota; &epsilon;&iota;&delta;ή&sigma;&epsilon;&iota;&sigmaf; &mu;&epsilon; &eta;&mu;&epsilon;&rho;&omicron;&lambda;ό&gamma;&iota;&omicron; &alpha;&nu;&alpha;&zeta;ή&tau;&eta;&sigma;&eta;&sigmaf;, &sigma;&tau;&omicron; &mu;έ&lambda;&lambda;&omicron;&nu; &theta;&alpha; &alpha;&pi;&omicron;&kappa;&tau;ή&sigma;&epsilon;&iota; online radio ή tv.</p>
        <ul>
          <li>
            <strong>CMS, &Sigma;ύ&sigma;&tau;&eta;&mu;&alpha; &Delta;&upsilon;&nu;&alpha;&mu;&iota;&kappa;&omicron;ύ &Pi;&epsilon;&rho;&iota;&epsilon;&chi;&omicron;&mu;έ&nu;&omicron;&upsilon;: </strong>&Pi;&rho;&omicron;&gamma;&rho;ά&mu;&mu;&alpha;&tau;&alpha; &pi;&omicron;&upsilon; έ&phi;&tau;&iota;&alpha;&xi;&alpha; &epsilon;&gamma;ώ</li>
          <li>
            <strong>Template, &Pi;&rho;ό&tau;&upsilon;&pi;&omicron;: </strong>&Sigma;&epsilon;&lambda;ί&delta;&epsilon;&sigmaf; &pi;&omicron;&upsilon; έ&phi;&tau;&iota;&alpha;&xi;&alpha; &epsilon;&gamma;ώ</li>
          <li>
            <strong>DataBase, &Beta;ά&sigma;&eta; &Delta;&epsilon;&delta;&omicron;&mu;έ&nu;&omega;&nu;: </strong>HTM/TXT System</li>
          <li>
            <strong>&Gamma;&lambda;ώ&sigma;&sigma;&alpha; &Pi;&rho;&omicron;&gamma;&rho;&alpha;&mu;&alpha;&tau;&iota;&sigma;&mu;&omicron;ύ: </strong>PHP, Javascript</li>
        </ul>
        <p>
          <strong>&Delta;&epsilon;ί&tau;&epsilon; &epsilon;&delta;ώ &mu;&epsilon;&rho;&iota;&kappa;έ&sigmaf; &sigma;&epsilon;&lambda;ί&delta;&epsilon;&sigmaf;:</strong></p>
        <ul>
          <li>
            <a href="http://sharkbet.gr/users/news/" target="_blank">&Alpha;&rho;&chi;&iota;&kappa;ή.</a></li>
          <li>
            <a href="http://sharkbet.gr/countrytables/tables/?xora=1&amp;lig=1" target="_blank">&Pi;&rho;&omicron;&beta;&omicron;&lambda;ή &Beta;&alpha;&theta;&mu;&omicron;&lambda;&omicron;&gamma;&iota;ώ&nu;.</a></li>
          <li>
            <a href="http://sharkbet.gr/users/analisis-ellada/gui-records.php?glob=table&amp;zon=2013-2014&amp;lig=1" target="_blank">&Pi;&rho;&omicron;&beta;&omicron;&lambda;ή &Alpha;&nu;&alpha;&lambda;ί&sigma;&epsilon;&omega;&nu;</a>.</li>
          <li>
            <a href="http://sharkbet.gr/users/programa-ellada/gui-records.php?glob=table&amp;zon=2013-2014&amp;lig=1" target="_blank">&Pi;&rho;&omicron;&beta;&omicron;&lambda;ή &Alpha;&gamma;ώ&nu;&omega;&nu;.</a></li>
          <li>
            <a href="http://sharkbet.gr/users/user1/forms-info.php" target="_blank">&Delta;&iota;&alpha;&chi;&epsilon;ί&rho;&iota;&sigma;&eta; profile &Chi;&rho;&eta;&sigma;&tau;ώ&nu;.</a></li>
          <li>
            <a href="http://sharkbet.gr/users/user1/forms-todaytips.php" target="_blank">&Delta;&iota;&alpha;&chi;&epsilon;ί&rho;&iota;&sigma;&eta; Today Tips.</a></li>
        </ul>
        <hr />
        <h2>
          Profiles Library</h2>
        <p>
          &Tau;&omicron; Profiles Library &epsilon;ί&nu;&alpha;&iota; έ&nu;&alpha; &delta;&upsilon;&nu;&alpha;&mu;&iota;&kappa;&omicron;ύ &pi;&epsilon;&rho;&iota;&epsilon;&chi;&omicron;&mu;έ&nu;&omicron;&upsilon; &pi;&rho;ό&gamma;&rho;&alpha;&mu;&mu;&alpha; &tau;&omicron; &omicron;&pi;&omicron;ί&omicron; &mu;&pi;&omicron;&rho;&epsilon;ί&tau;&epsilon; &nu;&alpha; &epsilon;&nu;&sigma;&omega;&mu;&alpha;&tau;ώ&sigma;&epsilon;&tau;&epsilon; &sigma;&tau;&eta;&nu; &iota;&sigma;&tau;&omicron;&sigma;&epsilon;&lambda;ί&delta;&alpha; &sigma;&alpha;&sigmaf;. &Tau;&omicron; &pi;&rho;ό&gamma;&rho;&alpha;&mu;&mu;&alpha; &alpha;&upsilon;&tau;ό &mu;&pi;&omicron;&rho;&epsilon;ί &nu;&alpha; &kappa;ά&nu;&epsilon;&iota; &tau;&alpha; έ&xi;&epsilon;&iota;&sigmaf;: &Delta;&iota;&alpha;&chi;&epsilon;ί&rho;&iota;&sigma;&eta; &kappa;&alpha;&iota; &epsilon;&mu;&phi;ά&nu;&iota;&sigma;&eta; &pi;&rho;&omicron;&phi;ί&lambda; &sigma;&epsilon; &iota;&sigma;&tau;&omicron;&sigma;&epsilon;&lambda;ί&delta;&epsilon;&sigmaf;, έ&nu;&alpha; &alpha;&pi;ό &tau;&alpha; &kappa;&alpha;&lambda;ύ&tau;&epsilon;&rho;ά &pi;&rho;&omicron;&phi;ί&lambda; &pi;&omicron;&upsilon; &upsilon;&pi;ά&rho;&chi;&omicron;&upsilon;&nu; &sigma;&tau;&omicron; &delta;&iota;&alpha;&delta;ί&kappa;&tau;&upsilon;&omicron;, &mu;&pi;&omicron;&rho;&epsilon;ί&tau;&epsilon; &alpha;&kappa;ό&mu;&eta; &nu;&alpha; &kappa;ά&nu;&epsilon;&tau;&epsilon; &iota;&delta;&iota;&omega;&tau;&iota;&kappa;ή &kappa;ά&pi;&omicron;&iota;&alpha; &sigma;&epsilon;&lambda;ί&delta;&alpha;, &upsilon;&pi;&omicron;&sigma;&tau;&eta;&rho;ί&zeta;&epsilon;&iota; status &sigma;&epsilon; &epsilon;&mu;&phi;ά&nu;&iota;&sigma;ή blog, &sigma;&epsilon;&lambda;ί&delta;&alpha; &mu;&epsilon; &epsilon;&iota;&kappa;ό&nu;&epsilon;&sigmaf;, &pi;&epsilon;&rho;&iota;&gamma;&rho;&alpha;&phi;ή, &kappa;&alpha;&iota; &upsilon;&pi;&omicron;&sigma;&tau;&eta;&rho;ί&zeta;&epsilon;&iota; &pi;&omicron;&lambda;&lambda;έ&sigmaf; &alpha;&theta;&lambda;&eta;&tau;&iota;&kappa;έ&sigmaf; &lambda;&epsilon;&iota;&tau;&omicron;&upsilon;&rho;&gamma;&epsilon;ί&sigmaf;, &pi;&omicron;&upsilon; &epsilon;&lambda;ά&chi;&iota;&sigma;&tau;&alpha; &pi;&rho;&omicron;&phi;ί&lambda; &kappa;ά&nu;&omicron;&upsilon;&nu; &pi;&alpha;&gamma;&kappa;ό&sigma;&mu;&iota;&alpha;, &Tau;&alpha; &pi;&rho;&omicron;&phi;ί&lambda; &upsilon;&pi;&omicron;&sigma;&tau;&eta;&rho;ί&zeta;&omicron;&upsilon;&nu; &kappa;&alpha;&nu;&omicron;&nu;&iota;&kappa;ά seo &kappa;&alpha;&iota; &delta;&epsilon;&nu; &alpha;&pi;&alpha;&iota;&tau;&omicron;ύ&nu; &kappa;&alpha;&mu;ί&alpha; &pi;&rho;&omicron;&sigma;&theta;ή&kappa;&eta; &alpha;&pi;ό &tau;&eta;&nu; &mu;&epsilon;&rho;&iota;ά &tau;&omicron;&upsilon; &chi;&rho;ή&sigma;&tau;&eta; &pi;.&chi;. Flash &kappa;&alpha;&iota; &delta;&epsilon;&nu; &alpha;&pi;&alpha;&iota;&tau;&omicron;ύ&nu; &kappa;&alpha;&mu;ί&alpha; &pi;&rho;&omicron;&sigma;&theta;ή&kappa;&eta; &alpha;&pi;ό &tau;&eta;&nu; &mu;&epsilon;&rho;&iota;ά &tau;&omicron;&upsilon; server, &pi;.&chi;. ό&chi;&iota;-Windows-Asp, &lambda;&epsilon;&iota;&tau;&omicron;&upsilon;&rho;&gamma;&omicron;ύ&nu; &mu;ό&nu;&omicron; &mu;&epsilon; PHP,HTML,CSS,JS.</p>
        <ul>
          <li>
            Page 1, &Epsilon;&mu;&phi;&alpha;&nu;ί&zeta;&epsilon;&iota; &epsilon;&iota;&delta;ή&sigma;&epsilon;&iota;&sigmaf;, &epsilon;&iota;&kappa;ό&nu;&epsilon;&sigmaf;, &beta;ί&nu;&tau;&epsilon;&omicron;, &sigma;&epsilon; &mu;&omicron;&rho;&phi;ή blog ή &alpha;&lambda;&lambda;&iota;ώ&sigmaf; &chi;&rho;&omicron;&nu;&omicron;&lambda;&omicron;&gamma;&iota;&kappa;ό</li>
          <li>
            Page 2, &Gamma;&epsilon;&nu;&iota;&kappa;ή &pi;&epsilon;&rho;&iota;&gamma;&rho;&alpha;&phi;ή &tau;&omicron;&upsilon; &chi;&rho;ή&sigma;&tau;&eta;</li>
          <li>
            Page 3, &Epsilon;&mu;&phi;&alpha;&nu;ί&zeta;&epsilon;&tau;&epsilon; &delta;&iota;ά&phi;&omicron;&rho;έ&sigmaf; &phi;&omega;&tau;&omicron;&gamma;&rho;&alpha;&phi;ί&epsilon;&sigmaf; &chi;&omega;&rho;&iota;&sigma;&mu;έ&nu;&epsilon;&sigmaf; &sigma;&epsilon; &kappa;&alpha;&tau;&eta;&gamma;&omicron;&rho;ί&epsilon;&sigmaf;</li>
          <li>
            Page 4, &Epsilon;&mu;&phi;&alpha;&nu;ί&zeta;&epsilon;&iota; &tau;&alpha; todaytips &gamma;&iota;&alpha; &alpha;&theta;&lambda;&eta;&tau;&iota;&kappa;έ&sigmaf; &iota;&sigma;&tau;&omicron;&sigma;&epsilon;&lambda;ί&delta;&epsilon;&sigmaf;.</li>
          <li>
            Page 5, &Epsilon;&mu;&phi;&alpha;&nu;ί&zeta;&epsilon;&iota; &tau;&alpha; records &gamma;&iota;&alpha; &alpha;&theta;&lambda;&eta;&tau;&iota;&kappa;έ&sigmaf; &iota;&sigma;&tau;&omicron;&sigma;&epsilon;&lambda;ί&delta;&epsilon;&sigmaf;, &kappa;&alpha;&iota; &phi;&tau;&iota;ά&chi;&nu;&epsilon;&iota; &mu;ί&alpha; &sigma;ύ&nu;&omicron;&psi;&eta; &gamma;&iota;&alpha; ό&lambda;&alpha; έ&chi;&alpha;&sigma;&epsilon; ή &kappa;έ&rho;&delta;&iota;&sigma;&epsilon; &sigma;&upsilon;&nu;&omicron;&lambda;&iota;&kappa;ά, &alpha;&nu;ά &pi;&alpha;&iota;&chi;&nu;ί&delta;&iota;, &kappa;&alpha;&theta;ώ&sigmaf; &kappa;&alpha;&iota; &upsilon;&pi;&omicron;&lambda;&omicron;&gamma;&iota;&sigma;&mu;ό &chi;&rho;&eta;&mu;ά&tau;&omega;&nu;</li>
          <li>
            Admin Page 1, &Alpha;&nu;&epsilon;&beta;ά&zeta;&epsilon;&tau;&alpha;&iota; &epsilon;&iota;&delta;ή&sigma;&epsilon;&iota;&sigmaf;, &epsilon;&iota;&kappa;ό&nu;&epsilon;&sigmaf;, &beta;ί&nu;&tau;&epsilon;&omicron;, &sigma;&epsilon; &mu;&omicron;&rho;&phi;ή blog ή &alpha;&lambda;&lambda;&iota;ώ&sigmaf; &chi;&rho;&omicron;&nu;&omicron;&lambda;&omicron;&gamma;&iota;&kappa;ό</li>
          <li>
            Admin Page 2, &Epsilon;&pi;&epsilon;&xi;&epsilon;&rho;&gamma;&alpha;&sigma;ί&alpha; &tau;&iota;&sigmaf; &gamma;&epsilon;&nu;&iota;&kappa;ή &pi;&epsilon;&rho;&iota;&gamma;&rho;&alpha;&phi;ή &tau;&omicron;&upsilon; &chi;&rho;ή&sigma;&tau;&eta;</li>
          <li>
            Admin Page 3, &Epsilon;&mu;&phi;&alpha;&nu;ί&zeta;&epsilon;&tau;&epsilon; &alpha;&pi;ό &tau;&omicron; &delta;&iota;&alpha;&delta;ί&kappa;&tau;&upsilon;&omicron; &delta;&iota;ά&phi;&omicron;&rho;&epsilon;&sigmaf; &phi;&omega;&tau;&omicron;&gamma;&rho;&alpha;&phi;ί&epsilon;&sigmaf; &chi;&omega;&rho;&iota;&sigma;&mu;έ&nu;&epsilon;&sigmaf; &sigma;&epsilon; &kappa;&alpha;&tau;&eta;&gamma;&omicron;&rho;ί&epsilon;&sigmaf;</li>
          <li>
            Admin Page 4, &Alpha;&nu;&epsilon;&beta;ά&zeta;&epsilon;&tau;&alpha;&iota; &phi;&omega;&tau;&omicron;&gamma;&rho;&alpha;&phi;ί&epsilon;&sigmaf; &alpha;&pi;ό &tau;&omicron;&nu; &upsilon;&pi;&omicron;&lambda;&omicron;&gamma;&iota;&sigma;&tau;ή &sigma;&alpha;&sigmaf; &kappa;&alpha;&iota; &tau;&eta;&sigmaf; &beta;ά&zeta;&epsilon;&tau;&epsilon; &sigma;&tau;&eta;&sigmaf; &kappa;&alpha;&tau;&eta;&gamma;&omicron;&rho;ί&epsilon;&sigmaf; ή &sigma;&tau;&omicron; &pi;&rho;&omicron;&phi;ί&lambda; ή &sigma;&tau;&omicron;&nu; &phi;ό&nu;&tau;&omicron;, &delta;&iota;&alpha;&chi;&epsilon;&iota;&rho;ί&zeta;&epsilon;&sigma;&tau;&epsilon; &tau;&eta;&nu; &sigma;&epsilon;&lambda;ί&delta;&alpha; &iota;&delta;&iota;&omega;&tau;&iota;&kappa;ή&sigmaf; &chi;&rho;ή&sigma;&eta;&sigmaf;</li>
          <li>
            Admin Page 5, &Beta;ά&zeta;&epsilon;&tau;&epsilon; &tau;&alpha; Today tips &kappa;&#39; ό&mu;&omega;&sigmaf; &upsilon;&pi;&omicron;&sigma;&tau;&eta;&rho;ί&zeta;&epsilon;&iota; &kappa;&alpha;&iota; &pi;&alpha;&rho;&omicron;&lambda;ί &pi;&alpha;&iota;&chi;&nu;ί&delta;&iota;&alpha;</li>
          <li>
            Admin Page 6, &Epsilon;&pi;&epsilon;&xi;&epsilon;&rho;&gamma;ά&zeta;&epsilon;&sigma;&tau;&epsilon; &tau;&alpha; today tips</li>
          <li>
            Admin Page 7, &Beta;ά&zeta;&epsilon;&tau;&epsilon; &tau;&alpha; Today tips &sigma;&tau;&alpha; records page</li>
          <li>
            Admin Options 1, &Delta;&iota;&alpha;&gamma;&rho;&alpha;&phi;ή &omicron;&tau;&iota;&delta;ή&pi;&omicron;&tau;&epsilon; &mu;&epsilon; &alpha;&pi;&lambda;ό &kappa;&lambda;&iota;&kappa;, on/off</li>
          <li>
            Admin Options 2, &Alpha;&lambda;&lambda;ά&zeta;&epsilon;&iota; &tau;&eta;&nu; &eta;&mu;&epsilon;&rho;&omicron;&mu;&eta;&nu;ί&alpha; &delta;&eta;&mu;&omicron;&sigma;ί&epsilon;&upsilon;&sigma;&eta;&sigmaf;, on/off</li>
        </ul>
        <p>
          &Sigma;&tau;&omicron; &mu;έ&lambda;&lambda;&omicron;&nu; &pi;έ&rho;&alpha; &alpha;&pi;ό &tau;&eta;&nu; &alpha;&theta;&lambda;&eta;&tau;&iota;&kappa;έ&sigmaf; &delta;&upsilon;&nu;&alpha;&tau;ό&tau;&eta;&tau;&epsilon;&sigmaf; &theta;&alpha; &mu;&pi;&omicron;&upsilon;&nu; &delta;&upsilon;&nu;&alpha;&tau;ό&tau;&eta;&tau;&epsilon;&sigmaf; social, chat &kappa;&alpha;&iota; &epsilon;&pi;&iota;&kappa;&omicron;&iota;&nu;&omega;&nu;ί&alpha;&sigmaf; &tau;&omega;&nu; &chi;&rho;&eta;&sigma;&tau;ώ&nu; &mu;&epsilon;&tau;&alpha;&xi;ύ &tau;&omicron;&upsilon;&sigmaf;, likes, &sigma;&chi;ό&lambda;&iota;&alpha; &kappa;.&tau;.&lambda;, &pi;&omicron;&sigma;&tau; &sigma;&epsilon; &pi;&rho;&omicron;&phi;ί&lambda; ά&lambda;&lambda;&omega;&nu; &kappa;.&tau;.&lambda;.</p>
        <p>
          &Sigma;&epsilon; &lambda;ί&gamma;&epsilon;&sigmaf; &mu;έ&rho;&epsilon;&sigmaf; &tau;&alpha; &delta;&eta;&mu;&omicron;&sigma;&iota;&epsilon;&upsilon;&tau;&epsilon;ί &eta; &pi;&rho;ώ&tau;&eta; &upsilon;&pi;ό &alpha;&nu;ά&pi;&tau;&upsilon;&xi;&eta; έ&kappa;&delta;&omicron;&sigma;ή &tau;&omicron;&upsilon; &pi;&rho;&omicron;&gamma;&rho;ά&mu;&mu;&alpha;&tau;&omicron;&sigmaf; &epsilon;&delta;ώ &sigma;&tau;&omicron; github, &epsilon;&nu;ώ &sigma;ύ&nu;&tau;&omicron;&mu;&alpha; &theta;&alpha; &beta;&gamma;&epsilon;&iota; &eta; &tau;&epsilon;&lambda;&iota;&kappa;ή έ&kappa;&delta;&omicron;&sigma;&eta;, &theta;&alpha; &alpha;&kappa;&omicron;&lambda;&omicron;&upsilon;&theta;ή&sigma;&omicron;&upsilon;&nu; plugins &gamma;&iota;&alpha; joomla, wordpress, getsimple &epsilon;&nu;ώ &alpha;&nu;&alpha;&mu;έ&nu;&omicron;&nu;&tau;&alpha;&iota; &kappa;&alpha;&iota; ά&lambda;&lambda;&alpha; &mu;&epsilon;&tau;ά, &theta;&alpha; &epsilon;ί&nu;&alpha;&iota; &delta;&omega;&rho;&epsilon;ά&nu; &kappa;&alpha;&iota; &alpha;&nu;&omicron;&iota;&chi;&tau;&omicron;ύ &kappa;ώ&delta;&iota;&kappa;&alpha;.</p>
        <h2>
          Profiles Library &Epsilon;&gamma;&kappa;&alpha;&tau;ά&sigma;&tau;&alpha;&sigma;&eta;</h2>
        <p>
          &Alpha;&nu;&tau;&iota;&gamma;&rho;ά&psi;&tau;&epsilon; &tau;&alpha; &alpha;&rho;&chi;&epsilon;ί&alpha; &tau;&omicron;&upsilon; &phi;&alpha;&kappa;έ&lambda;&omicron;&upsilon; Profiles Library &sigma;&tau;&omicron;&nu; Server.</p>
        <h2>
          &Pi;&alpha;&rho;&alpha;&delta;&epsilon;ί&gamma;&mu;&alpha;&tau;&alpha; &epsilon;&nu;&sigma;&omega;&mu;ά&tau;&omega;&sigma;&eta;&sigmaf; &mu;&epsilon; PHP</h2>
        <p>
          &Gamma;&iota;&alpha; &alpha;&upsilon;&tau;&omicron;ύ&sigmaf; &pi;&omicron;&upsilon; έ&chi;&omicron;&upsilon;&nu; &pi;&rho;ό&sigma;&beta;&alpha;&sigma;&eta; &sigma;&tau;&alpha; Server Side Scripts (PHP), &mu;&pi;&omicron;&rho;&omicron;ύ&nu; &nu;&alpha; &pi;&rho;&omicron;&sigma;&theta;έ&sigma;&omicron;&upsilon;&nu; &alpha;&upsilon;&tau;ό &sigma;&tau;&eta;&nu; &upsilon;&pi;ά&rho;&chi;&omega;&nu; &sigma;&epsilon;&lambda;ί&delta;&alpha; &tau;&omicron;&upsilon;&sigmaf;, &epsilon;ί&nu;&alpha;&iota; &kappa;&alpha;&iota; &tau;&omicron; &pi;&rho;&omicron;&tau;&epsilon;&iota;&nu;ό&mu;&epsilon;&nu;&omicron;.</p>
        <pre>
<code>&lt;div style=&quot;width=1200 height=&quot;1200&quot; &gt;
&lt;? 
$base = &quot;user1&quot;;
$options = &quot;nodates&quot;;
include &quot;libandreas/gui-notes.php&quot;; 
?&gt;
&lt;/div&gt;
</code></pre>
        <h3>
          &Pi;&alpha;&rho;&alpha;&delta;&epsilon;ί&gamma;&mu;&alpha;&tau;&alpha; &epsilon;&nu;&sigma;&omega;&mu;ά&tau;&omega;&sigma;&eta;&sigmaf; &mu;&epsilon; HTML</h3>
        <p>
          &Gamma;&iota;&alpha; &alpha;&upsilon;&tau;&omicron;ύ&sigmaf; &pi;&omicron;&upsilon; &lambda;&epsilon;&iota;&tau;&omicron;&upsilon;&rho;&gamma;&omicron;ύ&nu; έ&nu;&alpha; CMS &sigma;ύ&sigma;&tau;&eta;&mu;&alpha; &delta;&iota;&alpha;&chi;&epsilon;ί&rho;&iota;&sigma;&eta;&sigmaf; &pi;&epsilon;&rho;&iota;&epsilon;&chi;&omicron;&mu;έ&nu;&omicron;&upsilon; ί&sigma;&omega;&sigmaf; &nu;&alpha; &epsilon;ί&nu;&alpha;&iota; &pi;&omicron;&iota;&omicron; &epsilon;ύ&kappa;&omicron;&lambda;&omicron; &nu;&alpha; &chi;&rho;&eta;&sigma;&iota;&mu;&omicron;&pi;&omicron;&iota;ή&sigma;&omicron;&upsilon;&nu; &alpha;&pi;&lambda;ό&sigmaf; έ&nu;&alpha; &epsilon;&nu;&sigma;&omega;&mu;&alpha;&tau;&omega;&mu;έ&nu;&omicron; &pi;&lambda;&alpha;ί&sigma;&iota;&omicron; &sigma;&tau;&eta;&nu; &sigma;&epsilon;&lambda;ί&delta;&alpha; &tau;&omicron;&upsilon;&sigmaf;, &mu;&epsilon; HTML.</p>
        <pre>
<code>&lt;iframe align=&quot;top&quot; 
frameborder=&quot;0&quot; 
height=&quot;1200&quot; 
scrolling=&quot;no&quot; 
src=&quot;libandreas/gui-notes.php?base=user1&amp;options=nodates&quot; 
width=&quot;780&quot;&gt;
&lt;/iframe&gt;
</code></pre>
        <h2>
          Images from Profiles Library</h2>
        <iframe class="imgur-album" frameborder="0" height="550" src="http://imgur.com/a/waXUH/embed" width="100%"></iframe>
        <style type="text/css">
img
{
border:2px solid blue;
border-radius:6px;
}        </style>
        <!-- ANDREAS MODIFY END--></section>
      <footer>
        <p>
          <small>&copy; Andreas 2013, Hosted on GitHub Pages</small></p>
      </footer>
    </div>
    <!--[if !IE]><script>fixScale(document);</script><![endif]--></body>
</html>
